run/flowthermal/FTL-Lesson4/Allrun
#!/bin/bash

touch foo.foam
blockMesh > log.blockMesh
FTL-Lesson4

